<template>
  <div class="documents-page container">
    <div class="page-container documents-page__container border-left">
      <h1 class="title">Социальное партнерство</h1>
      <div class="documents-page__content">
        <ul>
          <li><strong><a href="https://yadi.sk/i/nKGzqcVC3RMRHp">Отраслевое соглашение по организациям, находящимся в ведении Министерства образования и науки РФ на 2018-2020 годы</a></strong></li>
          <li><strong><a href="http://profobr58.ru/site/files/%D0%91%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA%D0%B0/%D0%A1%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5%20%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%BE/%D0%9E%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D0%BD%D0%BE%D0%B5%20%D0%BE%D1%82%D1%80%D0%B0%D1%81%D0%BB%D0%B5%D0%B2%D0%BE%D0%B5%20%D0%A1%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%BD%D0%B0%202018-2020%D0%B3%D0%B3.doc">Областное отраслевое Соглашение между Министерством образования Пензенской области и Пензенской областной организацией профсоюза работников народного образования и науки РФ на 2018-2020 годы</a></strong></li>
          <li><strong><a href="http://fayloobmennik.cloud/7115635">Соглашение об аттестации в целях установления квалификационной категории педагогических работников - членов Общероссийского Профсоюза образования между Министерством образования Пензенской области и Пензенской областной организацией профсоюза работников народного образования и науки РФ</a></strong></li>
          <li><strong><a href="http://profobr58.ru/site/files/%D0%91%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA%D0%B0/%D0%A1%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5%20%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%BE/%D0%B4%D0%BE%D0%BF%20%D1%81%D0%BE%D0%B3%D0%BB%D0%B0%D1%88%D0%B5%D0%BD%D0%B8%D0%B5_%D0%B0%D1%82%D1%82%D0%B5%D1%81%D1%82%D0%B0%D1%86%D0%B8%D1%8F.docx">Дополнительное соглашение о внесении изменений и дополнений в Соглашение об аттестации в целях установления квалификационной категории педагогических работников - членов Общероссийского Профсоюза образования</a></strong></li>
          <li><a href="/Files/file12146.doc"><strong>Сголашение о сотрудничестве между Советом ректоров вузов Пензенской области и Пензенской областной организацией профсоюза</strong></a></li>
          <li><a href="/Files/file12145.docx"><strong>Соглашение о сотрудничестве между Советом ректоров вузов Пензенской области и СКС Пензенской областной организацией профсоюза</strong></a></li>
          <li><strong><a href="/Files/file12143.rtf">Макет муниципального отраслевого соглашения</a></strong></li>
          <li><strong><a href="http://profobr58.ru/site/files/%D0%91%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA%D0%B0/%D0%A1%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5%20%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%BE/%D0%A1%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5%20%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%BE%20%D0%B2%20%D1%81%D1%84%D0%B5%D1%80%D0%B5%20%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F.%20%D0%A3%D1%87%D0%B5%D0%B1%D0%BD%D0%BE%D0%B5%20%D0%BF%D0%BE%D1%81%D0%BE%D0%B1%D0%B8%D0%B5..doc">Социальное партнерство в сфере образования. Учебное пособие.</a></strong></li>
          <li><strong><a href="http://profobr58.ru/site/files/%D0%91%D0%B8%D0%B1%D0%BB%D0%B8%D0%BE%D1%82%D0%B5%D0%BA%D0%B0/%D0%A1%D0%BE%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5%20%D0%BF%D0%B0%D1%80%D1%82%D0%BD%D0%B5%D1%80%D1%81%D1%82%D0%B2%D0%BE/%D0%A1%D0%9E%D0%A6%D0%98%D0%90%D0%9B%D0%AC%D0%9D%D0%9E%D0%95%20%D0%9F%D0%90%D0%A0%D0%A2%D0%9D%D0%95%D0%A0%D0%A1%D0%A2%D0%92%D0%9E.%D0%A1%D0%A2%D0%A0%D0%A3%D0%9A%D0%A2%D0%A3%D0%A0%D0%90%20%D0%A1%D0%9E%D0%A6%D0%98%D0%90%D0%9B%D0%AC%D0%9D%D0%9E%D0%93%D0%9E%20%D0%94%D0%98%D0%90%D0%9B%D0%9E%D0%93%D0%90.docx">СОЦИАЛЬНОЕ ПАРТНЕРСТВО.СТРУКТУРА СОЦИАЛЬНОГО ДИАЛОГА (СХЕМЫ)</a></strong></li>
          <li><a href="/Files/file16093.pdf"><strong>Областное отраслевое Соглашение между Министерством образования Пензенской области и Пензенской областной организацией Общероссийского Профсоюза образования на 2022-2024 годы</strong></a></li>
        </ul>
      </div>
    </div>
  </div>
</template>

<script>
export default {}
</script>

<style lang="scss" scoped>

</style>
